const lyrics = [
  {
    "title": "突風は不透明",
    "artist": "にとろ×右角",
    "feat": "feat. シェリングフォード",
    "lyrics": `道なき道を歩き続けて
交差した　それは一つのハーモニー
動き出すコードが　思考が
進む針の音が
騒ぐ鼓動が　気道が
僕を急かしている

足音聞いた草木が揺れて
渦巻く風に埃が舞って
先走る本当が　愚行が
積もるような話が
眩む理想が　希望が
足に絡んでくる

夜の帳が　見せているなら
暗がりの恐怖と
不気味な空気の温度を衝く
輝きを　星を　僕は探している

夜明けが　終わりが
背中を伝っていた
掴んだ光は
手のひらの中にある

未知なる道を歩き続けて
交差した　それは不思議なシンパシー
降りそそぐ電波が　声が
導き出した　答えが
示した　鍵が　鎖が
腕を縛っている　待ってる

朝が来てもさ　風が吹くなら
意味はあるから　意味があるから
時を忘れて　歌えるのなら
散らかした言葉と
少しの狂気と叫びとを込めた
声を　全部を　空に飛ばしてみる

開けた視界は
期待が満たしていた
さあ、合図が聞こえたら
不透明な風になれ！

何度だって見落としたはずの
街はまた光って
いつか忘れてしまった頃に
ここにもう一度吹く
風を聞いて思い出して`,
  },
  {
    "title": "普通感冒",
    "artist": "さめこうもり",
    "feat": "feat. 初音ミク",
    "lyrics": `この喉の焼けるような痛みが
僕を襲って
ぐーっと塞いだ
思い、においが渦巻いてる空の下

喋ろうにも腫れて無力な装置は
ぎこちなくて
もっと不定の
君を試して練り出してるもうちょっと

戻らない身体
いつもの時間は過ぎてしまった
よくかがんで
部屋の中身が膨らんでる前よりも

動かずに水を飲んだ私は
夢を削って
ふっと飛ばした
何もできずに咳込んでる針葉樹

消し去るよりも
どかしながら守っていく
上気道そのまま荷物降ろして

Beeping
おもちゃのリムジンで
取りに行こうよ
慢性症状が開け放った
沈黙の鐘

この喉の焼けるような痛みが
僕を伝って
銃を握った
所かまわず撃ち合ってる空の下

食べ物は溜まることなく擦り抜け
ひどく軋んでそうな呼吸は
君を試して漂ってるもうちょっと`,
  },
  {
    "title": "レフュージ・フォー・リフューザル",
    "artist": "ゆうよ",
    "feat": "feat. 初音ミク, 花隈千冬",
    "lyrics": `教科書の中に隠された
名言と時計を眺めている
壁隔つ友思いを馳せる
そんな浮ついて　浮いている日常

気になるあの子の心の内
不確定を並べ息が詰まる
鐘の音は鼓動を急かす
そんな終わらない　繰り返す日々よ

予鈴が鳴る　席につく
確かに残ってる記憶
忘れたいことばかり
たくさんあるよな

行く先も　目線の先も
意地悪なあの子の
叫びに囚われていたんだ
けどなんてことない
なんてことなかったって　思おう　思う

(凭れかかる瓦礫の隅で
ずっと絶え絶えに生きている
割れるような絶叫が
今日も耳の中で鳴り続けている
ようやくはまったパズルのピースも
すぐに崩れていく
さあ　帰ろう　暖かで静かなところへ
何も躊躇うことはないんだ
大雨でも　明けた晴れ間でも　私は避難する)

予鈴が鳴る　早く帰ろう
いざ避難する家(うち)へ
面白いものも何にも
あそこにないけど

繰り返す　格子詰めの
狭い狭いカゴの中じゃ息は継げないから
大丈夫　大丈夫になる　今日も　ここが`,
  },
  {
    "title": "朝の作り方　その１",
    "artist": "名乃ぱんち",
    "feat": "feat. 星界, 初音ミク",
    "lyrics": `夜から朝にかけてまでは
確かに僕のものに見えた
夜から朝に駆けるならば
行こう　行こう　行こう
ねえ

光の裏返った空がさ
なんだかひどくおぞましいから
空夜を越えた先のあなた
誰かの光を湛えては待っている
あの日　交差点で失くした遺失物(それ)は　駅にはない

暴いてよ　暴いてよ　僕らの知らぬ明日を
欲しいんだよ　欲しいんだよ　僕の心に無い遺失物(それ)を
音のない　音のない　町を今歩み過ぎたら
君は……まだ見えない

透けている　透けている　国道と稜線の
見えている　見えている　微かな形をなぞって
なんとなく　なんとなく　馴染みの風が切ったかな

希望のない道をかわして
彷徨う町　人生のよう
黒の中　溶けた白　の傍
空気が揺れ　心解かした　気がした

交差点で失くした遺失物は　駅にはないし
家にも海にも山にも川にも空にも言葉の中にもない　夢にもない

それでも　あさがくる　！！

明日を知っていく
目を閉じた　なら僕だ
目を開けた　なら僕ら
声がして　声がして　ひとりじゃないと気がついた
揺れている 透けている 饐えている この僕に　
光差す　熱が刺す　ああ朝が来た

しじまがひた隠した朝は
浮かれた日高く下に雲
僕らはまだ　とべないよ
いつか　また　また　歩くはず
僕らは　また　また`,
  },
  {
    "title": "夜行梅花",
    "artist": "Klayn",
    "feat": "feat. GUMI, v flower, kokone, 鏡音リン",
    "lyrics": `[verse 1]
もうここからじゃ星は見えない
いつか夢見た虹も見えない
生まれ育った大阪を離れ
京阪に乗って大学へ

ため息混じりの京都の空
手癖で開くニコニコ動画
リスナー友達からのレコメン
イヤホン当て再生　その瞬間

まさに「体中　駆け巡る初恋の嵐」
まるでプリズム　立ち止まった木屋町
「声無き渇望　無言で叫ぶ」
心臓から湧き出す創作欲

耳元に現れたパイオニア
こんな音を鳴らしたかった
DAWを睨みながら啜る珈琲と
mp3　無限にリピート


[hook]
上町台地を満たす星空
淀みながら煌めく天の川
ネイビーダウンなノスタルジア
リスペクトは「繋ぐ世代だ」

この街から溢れ出した愛着や
温もりを描き出すその体
決して届かない月の光が
煌めいたような　夜光梅花


[verse 2]
そう　これも暗中模作
だけどなぞりたいよそのスタンス
ボカロ曲を引用してビートを紡ぐ
過去から今をこの曲で繋ぐ

「これが僕らの少数正解」
胸に刻んだよ　もう数千回
手癖で開く今日のタイムライン
左手でスクロール　その瞬間

「不意に耳澄ます　僕を呼ぶ声」
まるでプリズム　夢に見た茶屋町
「ぼやけた輪郭　五感が騒ぐ」
急な展開に心が踊る

目の前に現れたパイオニア
こんな人と語りたかった
グラス交わしたMagic　Mojito
あの感動もう一度リピート


[verse 3]
白い李が火照り身を焦がすmercy
海にfallin' した月を強引に
奪いたいと手を伸ばす please forgive me
だけど届かない

この声も聞こえるかな加奈子
まだこの度は終わっちゃいないよ
物足りなかった月の終わりを
煌めかせたのは　夜光梅花


[hook]
上町台地を満たす星空
淀みながら煌めく天の川
ネイビーダウンなノスタルジア
リスペクトは「繋ぐ世代だ」

この街から溢れ出した愛着や
温もりを描き出すその体
決して届かない月の光が
煌めいたような　夜光梅花


上町台地を満たす星空
淀みながら煌めく天の川
ネイビーダウンなノスタルジア
リスペクトは「繋ぐ世代だ」

この街から溢れ出した愛着や
温もりを描き出すその体
決して届かない月の光が
煌めいたような　夜光梅花`,
  },
  {
    "title": "Final Answer",
    "artist": "とばかり×Klayn",
    "feat": "feat. 可不, 羽累",
    "lyrics": `ただ過ぎゆく日々を無為に過ごす
それはあの頃の俺に見せられる姿か？
いつからか楽な方ばっか進んで
そしてただ息だけをしてまた今日が終わる
人に合わせるだけのつまらない日々だ

なぁ、俺はいつからこんなになった？
自分のことが情けなくなるな
周りの奴が責め立てる
「君はもう大人になるんだから」
ああ、確かに俺は大人かな
理想や夢は食えないらしい
俺はこのまま進んでいけるだろうか

君は今息してるか？
君を暗がりから連れ出せたか？
あの時思い描いた未来像
全てが思い通りとはいえないよな
5年も経てば色々変わるさ
逆に変わってないものはあるか
見つめ直そうこの機会にさ
数え直そう記憶の欠片

あの曲あの歌詞を書いたパソコン
友達に描いて貰ったアイコン
締め切り過ぎて滞った投稿
自分のペースで進めた過去問
どうにもこうにも人と違う道を進むのは実際厳しいから
積み重ねたこの思い出達が壊れて手元にないとしても
間違う日々 無くした人生
だが-1+2=1点
この踵を明後日の方へ返せば
またこうして声を重ねられるだろう
それぞれの道行きの交差点
ここを葬式になんてしてられねえ
有限の距離で交わった未来線
ぼくら次の正解へ

あぁそうか、簡単なことだ
答えは自分の中にしかないぜ
エンドロールの先に続く世界で
この「意思」を貫くだけ
「これまでを忘れずにいること」
「これからも歩き続けること」
それを僕らの次の正解と定義しよう`,
  },
  {
    "title": "震え星",
    "artist": "作田恒星",
    "feat": "feat. 鏡音レン",
    "lyrics": `衆目も慄く夜の端
火を囲み舞う宴もたけなわ　
飾り付けた鼓膜を鳴らせば
玩具のようにころころ歌え

さあ、遠巻きに居る人よ
目を閉じてれば見逃す熱狂
サニティを薪にくべ
今宵幕が上がる新たな世界へと

Wow... 鳴らす音昇り空星となり yeah
Wow... 眠る神様方の迎えにあがれ
Wow... 切り貼りしたネタでバグる美の陰影
Wow... 古着を脱ぎ晒せ己が身のハイセンス

衆目も慄く夜の明け方
八百万の波打ち上げた
冒涜も猛毒も併せ飲めば
呪うようにからから揺らせ

さあ、持て余した人よ
冷たく笑うなら枯れてく絶叫
背徳的儀式終え
今宵幕が上がる新たな時代へと

Wow... 鳴らす音昇り空星となり yeah
Wow... 眠る神様方の迎えにあがれ
Wow... ズル紛いの術で消す君の品性
Wow... くるりと忘れ去れ幼い日の光景
Wow...
Wow... 眠る神様方の迎えにあがれ`,
  },
  {
    "title": "#039393",
    "artist": "Σ",
    "feat": "feat. 初音ミク, v flower",
    "lyrics": `埋まらない白地図を片手に
僕ら歩いていくだけ
継ぎ接ぎの心の中
満たすのは何色だろうか？

ありきたりな一日さえ
虹色に変えてしまうような
鮮烈な感情で明日を塗り替えて
曇った街から飛び出して！

君と描いた空に両手伸ばして
集めていく思い出は風に乗って
流れ流れて伝わるこの声は
明日へと繋がる彩りになっていく

君と選んだ世界よ明日へ進め
奏でていく旋律よ夢に躍れ
幾つもの夜を越えてこの歌は
晴れた大空の軌跡を辿って行く

次の筆に迷うキャンバス
まとまらない形を塗り潰してる
そんな自分が嫌になって諦めて
言葉の雨に打たれて壊れていく

四角く切り取った世界の
外側に隠れた景色を
零さないように、君は掬い取って
混ぜる！色が弾け出す！
不安吹き飛ばす方へ

心の中の綻ぶ鼓動の音を
一つ一つ確かめながら駆けてゆく
巡る季節と移りゆく物語
この旅を忘れないように

君と描いた空に重ね合わせた淡い色
少しでも褪せることのない証を
明日の夢に届くように遺していく

君の歩いていく新たな１ページ
時間がただ変えていくものもあるけど
変わらない空の下で在るがまま
生きてほしいから、君の色を探すため`,
  },
  {
    "title": "リリィ",
    "artist": "あんこぱわー",
    "feat": "feat. カゼヒキV, v flower",
    "lyrics": `憂鬱を吐いて　
僕は　透明になった
ただ　警告を解いて　
僕ら音楽になった
音楽に祈った

早逝な　Lily Lily Lily Lily Lily
故、記憶の跡は
論外な　Dizzy Dizzy 
枯れたって
留めないよ返すから

虹彩は　Lily Lily Lily Lily Lily
冷えた水の痕は
僕の思惟 思惟 

うまくなんない夜な

鏡の前で  
Lumber's slave
曰く、パラレル・ナイト・エーコー
壊れる前にK・O
また明日　お元気で

言えないならないで全て伝わったら
君の魂はどこやったの？
不揃いに並んでいたアンバー
全て箱庭の劇ですか？

〈叫び〉

飼い慣らされたサイバーモンスター
整然と並ぶ窓越しの路地
梳いて梳いて　朝になった
言葉の残留体

憂鬱を吐いて　
僕は　透明になった
ただ　警告を解いて　
僕ら音楽になった
警告を解いて
僕ら音楽になった
音楽になった
音楽に祈

不甲斐ないのねえ　リリィ　リリィ　
板についた承認
故に鼻についた言葉までは
理解できない

不甲斐ないのねぇリリィ　リリィ　
馬鹿になった憧憬
故につまんないが解体すんまでは
生きていたんだ
生きてたいんだ`,
  },
  {
    "title": "喝采",
    "artist": "すずきみなも",
    "feat": "feat. 初音ミク",
    "lyrics": `雲間に光る汗が
やけに美しく見えて
透かした風の匂いに
触れて息が詰まる

嫌いじゃない
惰性がもっと
僕には大事かもって
迷い迷い割り切れなくて
今も
解いて

鳴り響いた衝動
揺れる世界
手を伸ばした先は何もない
憧れた想像
囚われた夢に
何度目を覚ました
追いついた瞬間離れてくものを
信じられるぐらいの
素直さがあったはずなのに
信じろ
明日へ

今
深呼吸をして
空に喧騒を閉じ込めて
咲き溢れた胸の
苦しさが
夏を告げる

鳴り響いた衝動
揺れる世界
手を伸ばした先は何もない
憧れた想像
囚われた夢に
何度目を覚ました
追いついた瞬間離れてくものを
信じられるぐらいの
素直さがあったはずなのに
信じろ
明日へ`,
  },
  {
    "title": "ただよう",
    "artist": "いひぇ",
    "feat": "feat. 知声",
    "lyrics": `暗がり求めて　盲目の人
無邪気な雛は　もう遠くへ行った
水面　冷たく　漂いながら
かすれた約束　果たすこと焦っている

このまま　何処までも沈んでゆこうか
また吐き捨てた選択肢　呼吸が乱された


風と雷の
悪い企みに溺れる。
指先から散って！
無くした光を、
君は探してる。
永遠
間違ってるって伝えるんだ、きっと。


零した一粒　脳に染みた
大事な色は　ずっと消えない
水中揺れて　唯酔いながら
仕方無いと　考えたから

今日はもういい　いいんだ


どうすれば良かったのか教えて。
喉が渇いて痛む。
もう想いは、
水辺からじゃ届かない。
沖へと向かう勇気も。

水面（みなも）に戻っても
君は息を吐き、
鈍色に沈んで往ってしまう。

風と雷の
悪い企みに溺れる。
何時だって同じように！
壊した瞳で、
君は探してる。
永遠
間違ってるって伝えるんだ、
凪いだ後
受け入れてほしい。`,
  },
  {
    "title": "水彩",
    "artist": "やや",
    "feat": "feat. 可不",
    "lyrics": `曖昧な差異を積み重ね経っていた この時間の巨大な存在は
透明なガラスのように 知らぬ間に僕をさらっていった
分かっていたんだよ 白いCPUは機能を停止した
快楽と堕落のループに沈みこんでいる

ぼやけた視界は黒に染まり 居場所も知らず立ち止まる
何をしようにも何もできず 狭間の中うずくまる

水彩の景色の淵に立ったとして
その頁(よう)の最後に雫を落として
描かれた足跡を滲ます

繰り返す光波に守られた箱の上で
酸素を貪り尽すことしか出来ないのなら


夕 夜 既に時は過ぎている
間に合うはずもないのに 何者かに焦っている
自己満足 肝試し　麻薬のような幸せを覚えて

先のこととかいいらしい 今が一番良ければ良いんだし
死ぬよりはまし 敏感だか鈍感だか知らないままの方が嬉しい

受付の器官は今終わり 黒い水の中で瞼を閉じる


分からない…
忘れたい…

自分の足跡に気付いたら この世から消えたくなるから


水彩の景色の淵に立ったとして
その頁(よう)の最後に雫を落として
描かれた足跡を滲ます

神の眼の見えない畏さに
先の視界さえ失ってしまったことさえ忘れたいから`,
  },
  {
    "title": "灰冠り",
    "artist": "Sohbana",
    "feat": "feat. 初音ミク",
    "lyrics": `生徒会に入らなくていいと言われた私は
クラシカルな優等生をそこでやめたんだ

マッキンゼーにいなくてもいいと言われた私は
この信念が尖りに過ぎないってそこで知ったんだ

ええ、灰色さんは　灰色さんは
進学した後　もう迷子
知らない親に妬まれたことも
思い出せるのに

ねえ、灰色さんは　灰色さんは
みんなの言葉を知らないの
正気と思えない正気を見るたび
正気を失うね　どうして


生徒会に入らなくていいと言われた私は
ユニバーサルな優等生をそこでやめたんだ

凄いとの思われが先行してて何なんだ私は
凄いとも思われないことが本当は凄いのに

ええ、灰色さんは　灰色さんは
就職した後　もう迷子
嘘を掻き分けて覚えたことさえ
思っきり嘘でした

じゃあ、灰色さんは　灰色さんは
どんだけ飛べたら気が済むの
その通りになれどご褒美にならない
それは”可哀想”か　違うでしょ


灰色さんは　灰色さんは
沈着していく　オーナイロン
そういうことが得意だっただけで
全然バカなのに

ねえ、
灰色さんは　灰色さんは
灰色さんは　灰色さんは
灰色さんは　灰色さんは
どうして悲しいの

知らんがな`,
  },
  {
    "title": "星を詠む、果ての水平線",
    "artist": "Nui",
    "feat": "feat. 初音ミク",
    "lyrics": `誰もいない銀河の片隅で　瞬く星を眺めていた
願い事もいつか消えてしまった

百年に一度の流星前夜　聴こえるはずのない唄が
泣きはらした街を　そっと照らしたんだ

重なった夜が揺れる
そっか　きみもひとりきりなんだね
触れあう　手と手
君が笑った　星をみにいこう　一緒に

高らかに鳴り響く　夜明けならまだ遠く
星の降る水平線　目指して
lalala...　口ずさむ　メロディが呼びあったら
届くかな　どこまでも　どこまでも

銀河鉄道の終点よりも　遠く遠く離れた場所
お揃いの片道切符を握って

百年に一度の流星群さ　君があんまり笑うから
銀河の果てだっていけるような気がした

同じだからわかるよ
きっと　流れ星に祈るように
胸を焦がす寂しさなんて
気付いていないふりをして

高らかに鳴り響く　旅立ちの鐘の音
星の降る水平線　目指して
あの夏の願い事　胸の奥　聞こえたら
言わなくちゃ　怖くても　怖くても

まだ　聴こえる
あの　メロディが
ねえ　聴こえる
あの　メロディが

そして　僕らは辿りつく
夢と涙が眠る場所へ
夜空が星を零すように
はじめて　きみは笑った

透明が鳴り響く　百年目のスコール
星の降る水平線で　僕ら

またねって　願い事　胸の奥　聞こえるよ
雨上がり　滲んだって　ずっと

まだ　聴こえる
いま　夜明けに透けてゆく

lalala...　口ずさむ　この唄が覚えている
寂しさも　さよならの意味も
だから　ねえ　大丈夫だよ　きっと`,
  },
  {
    "title": "さようなら、流星群",
    "artist": "竹馬あお",
    "feat": "feat. 花隈千冬",
    "lyrics": `才能のないぼくのはなし
星が落ちそうなよるのはなし
届きやしない曖昧な祈り、また唱えている、また崩れてゆく
さようなら

不可逆の階段は、青い抜け殻を残して、振り返れないほど、深く、深く下った
長すぎたモラトリアム、数えても切れない夜のどこかですれ違い、不覚、深く刻んだ
井戸の底に咲く花、その蜃気楼に浮かれて、最低になるまで、深く、深く下って
きみの星空に、触れたかった、触れたかった、と呻いている

才能のないぼくのはなし
涙落ちそうなよるのはなし
きらめいた彗星みたいに眩いきみたちの、
星雲のすみっこでせめて泣かせてよ、ねえ

才能のないぼくのゆくさき
星が降り注ぐ前に目を閉じて
届きやしないささやきは心に仕舞って、さあ、おやすみ
おやすみ
おやすみ

流れ星が眩しくて、眠れなかった夜の数だけ
僕の音楽が心に鳴り響いていた！
ありきたりで埋もれた、生命に花が咲いて
愛の輪郭さえも掴める日が来るといいな
才能のないぼくと、星がきれいな夜の届きやしない約束
生きる、生きる、生きる！生きていればまた夜は明ける

さようなら
さようなら
おやすみ
おやすみ`,
  },
];

export default lyrics;